/*
#2023.05.04 나머지가 1이 되는 수 찾기
없음
#2023.05.05 문자열을 정수로 바꾸기
없음
#2023.05.06 서울에서 김서방 찾기
없음
#2023.05.07 제일 작은수 제거하기
4. 없는 숫자 더하기
5. 제일 작은 수 제거하기
#2023.05.11 약수의 개수와 덧셈
없음
#2023.05.23 같은 숫자는 싫어
2. 문자열 다루기 기본
3. 행렬의 덧셈
#2023.05.24 최소직사각형
2. 이상한 문자 만들기
4. 시저 암호
5. 삼총사
#2023.05.25 두 개 뽑아서 더하기
3. 숫자 문자열과 영단어
4. 문자열 내 마음대로 정렬하기
6. 두 개 뽑아서 더하기
#2023.05.26 폰켓몬
2. 콜라 문제
3. 가장 가까운 같은 글자
4. 추억 점수
5. 2016년
6. 폰켓몬
#2023.05.27 실패율
1. 명예의 전당(1)
2. 모의고사
3. 소수 찾기
4. 소수 만들기
5. 과일 장수
6. 실패율
#2023.05.28 숫자 짝꿍
1. 카드 뭉치
2. [1차] 다트 게임
3. 덧칠하기
4. 기사단원의 무기
5. 로또의 최고 순위와 최저 순위
6. 숫자 짝꿍
#2023.05.29 키패드 누르기
1. 체육복
2. 옹알이 (2)
3. 완주하지 못한 선수
4. 문자열 나누기
5. 크레인 인형뽑기 게임
6. 키패드 누르기
#2023.05.30 달리기 경주
1. 신규 아이디 추천
2. 대충 만든 자판
3. 둘만의 암호
4. 햄버거 만들기
5. 성격 유형 검사하기
6. 달리기 경주
#2023.05.31 공원 산책
1. 바탕화면 정리
2. 개인정보 수집 유효기간
3. 신고 결과 받기
4. 공원 산책
*/